Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-den-oekonomiske-utviklingen-i-nord-norge-maa-ogsaa-komme-den-samiske-befolkningen-til-gode.html.tmx
Source language: nob
Languages: smj

source: PRM: – Den økonomiske utviklingen i Nord-Norge må også komme den samiske befolkningen til gode
smj: PRM: – Rudálasj åvddånibme Nuortta-Vuonan hæhttu aj sáme álmmugij ávkken sjaddat

source: Sametingspresident Aili Keskitalo deltok fredag på toppmøte om næringsutvikling og kompetanse i nord, som statsminister Erna Solberg hadde invitert til.
smj: Sámedikkepresidænnta Aili Keskitalo oassálastij bierjjedagá njunjostjåhkanimes nuorttalap æládusåvddånahttema ja máhtudagáj birra, masi stáhtaministar Erna Solberg lij bivddim.

source: – Tallene viser at det går godt i nord, men vi vet at arbeidsplassutviklingen ikke er like god i tradisjonelle samiske bosettingsområder, sier Keskitalo.
smj: – Lågo vuosedi buoragit nuorttan manná, valla diehtep barggosadjeåvddånahttem ij la sæmmi buorre árbbedábálasj sáme årromguovlojn.

source: Keskitalo vil at den økonomiske utviklingen i Nord-Norge også skal komme den samiske befolkningen til gode, spesielt i samiske tradisjonelle bosettingsområder.
smj: Sámedikkepresidænnta sihtá rudálasj åvddånahttem Nuortta-Vuonan adjáj galggá sáme álmmugij ávkken sjaddat, ållagasj árbbedábálasj sáme årromguovlojn.

source: – Dette mener jeg er et verdispørsmål, at samiske områder har samme utvikling som resten av landet, sier sametingspresident Aili Keskitalo.
smj: – Dát la muv mielas sáhka árvoj birra, sáme guovlo galggi sæmmi åvddånahttem gå ietján rijkan, javllá sámedikkepresidænnta Aili Keskitalo.

source: Keskitalo påpeker at samer er tradisjonelt svært dyktige til å omstille seg, og mener at de tradisjonelle samiske næringene må istandsettes til å møte fremtiden på linje med andre næringer.
smj: Keskitalo tsuojgot juhti sáme dábij milta li tjiehpe ietjasa hiebadahtátjit, ja suv mielas árbbedábálasj sáme æládusá hæhttuji gárvvánit boahtteájgev duostutjit sæmmi buohta gå ietjá æládusá.

source: – Det er viktig å få formalkompetanse innen de tradisjonelle næringene, som for eksempel reindrifta, og også ny kompetanse til å ta i bruk ny teknologi og nye næringsveier, for eksempel til matproduksjon, matforedling og opplevelser knyttet til mat. Samisk område er sterk på primærnæringer og det produseres mye mat som kan utvikles enda mer.
smj: – Ájnas la formálla máhtudagáv árbbedábálasj æládusájn åttjudit, duola dagu boatsojæládusán, ja adjáj ådå máhtudagáv ådå teknologijjav ja ådå æládussuorgijt anátjit, duola dagu biebmojt buvtadittjat, biebmojt gárvedittjat ja muossádimijda tjanádum biebbmuj. Sáme guovlon la vuodoæládusá nannusa ja edna biebbmo buvtaduvvi ma máhtti ájn ienebut åvddånahteduvvat.

source: Keskitalo viser også til at det er en oppblomstring innen reiselivet og kreative næringer.
smj: Keskitalo vuoset aj dasi, mannoæládusán ja sjuggelis æládusájn la åvddånimájgge.

source: Høyt utdannede betalingsvillige turister ønsker å oppleve autentisk samisk kultur, men spørsmålet er hvordan man skal selge samisk kultur uten å ødelegge den.
smj: Turista alep åhpadusájn ja rudáj sihti oalle sáme kultuvrav muossádit, valla gatjálvis la gåktu galggá sáme kultuvrav vuobddet váni biejstek.

source: – Vi trenger utdannelse og bevisstgjøring innenfor urfolksturisme.
smj: – Mij dárbahip åhpadusáv ja diedulasjvuodav álggoálmmukturisma suorgen.

source: Jeg tar til orde for utvikling av etiske retningslinjer, merkevareordning/sertifisering av bedrifter og utdanningsløp innen dette.
smj: Mielastam sidáv etalasj njuolgadusájt, mærkkagálvvoårnigav/vidnudagájt sertifisierit ja åhpadusáv dán suorgen.

source: Vi trenger et større nasjonalt program for dette.
smj: Mij dárbahip stuoráp nasjåvnålasj prográmmav dasi.

source: Dette vil både utvikle samisk kultur og gi internasjonal konkurransekraft, tror Keskitalo.
smj: Dát luluj sáme kultuvrav åvddånahttet ja aj rijkajgasskasasj gilpostimfámov buktet, jáhkká Keskitalo.
